{
	"@metadata": {
		"authors": [
			"El Bux Del Cu",
			"Salvemm el lombard"
		]
	},
	"popups-desc": "El mostra un popap de veduda antecipada quand che l'utent el passa el pontador sora un conligament",
	"popups-settings-title": "Veduda antecipada",
	"popups-settings-option-page": "Ativa",
	"popups-settings-option-page-description": "Oten una veduda antecipada de d'un argoment intanta che te seet adree a lensger una pagina.",
	"popups-settings-option-reference": "Vedude antecipade di riferiment",
	"popups-settings-option-reference-description": "Oten a la svelta una veduda anticipada di riferiment intanta che tesset dree a leger la pagina.",
	"popups-settings-save": "Salva",
	"popups-settings-help-ok": "Fad",
	"popups-settings-cancel": "Anulla",
	"popups-settings-help": "Te podet ativà anmò i pagine de veduda antecipada cont el drovà el conligament in fond a la pagina.",
	"popups-settings-enable": "Modifega i impostazzion  de la veduda antecipada",
	"popups-settings-icon-gear-title": "Cambia i impostazzion de la veduda antecipada de la pagina.",
	"popups-preview-no-preview": "A l'è capitad un problema in del cors de la visualizzazion de questa pagina de veduda antecipada",
	"popups-preview-footer-read": "Và a questa pagina chì",
	"popups-preview-disambiguation": "Quel titol chì l'è riferid a pussee d'una pagina",
	"popups-preview-disambiguation-link": "Varda di pagine compagne",
	"prefs-reading": "Preferenze de letura",
	"popups-prefs-optin": "Ativa la veduda antecipada de la pagina (oten una veduda antecipada svelta d'un argoment intanta che te te see dree a lensger una pagina)",
	"popups-prefs-disable-nav-gadgets-info": "Te g'heet de [[$1|disativar l'acesori Popap de navigazzion]] de la sqeda acesori per ativar i vedude anticipade di pajine.",
	"popups-prefs-conflicting-gadgets-info": "Un quai acessori e di alter personalizazzion a poden influì sora i prestazzion de quella fonzion chì. Se te gh'hee un quai problema varda anmò i to acessori e i script d'utent, compres quei globai.",
	"popups-prefs-navpopups-gadget-conflict-info": "Te gh'heet el dispositiv [[$1|popap de navigazzion]] ativad, donca te vedaret no i vedude antecipade fornide de questa fonzion chì. A segonda del wiki, el dispositiv el podariss ciamass in d'una manera on zich diversa. Se te sutet a havegh di problema, controla i to dispositiv e i script utent, compres quei globai.",
	"popups-prefs-reftooltips-gadget-conflict-info": "Te gh'heet el dispositiv [[$1|sugeriment de navigazzion]] ativad, donca te vedaret no i vedude antecipade di riferiment ma te vedareet anmò i vedude antecipade di pagine. A segonda del wiki, el dispositiv el podariss ciamass in d'una manera on zich diversa. Se te sutet a havegh di problema, controla i to dispositiv e i script utent, compres quei globai.",
	"popups-prefs-reftooltips-and-navpopups-gadget-conflict-info": "Te gh'heet el dispositiv [[$1| sugeriment de navigazzion]] ativad, donca te vedaret no i vedude antecipade fornide de quella fonzion chì. A segonda del wiki, el dispositiv el podariss ciamass in d'una manera on zich diversa. Se te sutet a havegh di problema, controla i to dispositiv e i script utent, compres quei globai.",
	"popups-refpreview-reference": "Riferiment",
	"popups-refpreview-book": "Riferiment a un liber",
	"popups-refpreview-journal": "Riferiment a una rivista",
	"popups-refpreview-news": "Riferiment a di notizzi",
	"popups-refpreview-note": "Nota",
	"popups-refpreview-web": "Riferiment a un sit de la red",
	"popups-refpreview-collapsible-placeholder": "Quel riferment chì el gh'hà dent un'imagin che l'è minga adatta per la pagina de veduda antecipada",
	"popups-refpreview-user-preference-label": "Ativa la veduda antecipada di riferiment (oten subit una veduda antecipada di riferiment intanta che te see 'dree a leger una pagina)",
	"popups-refpreview-beta-feature-message": "Veduda antecipada di riferiment",
	"popups-refpreview-beta-feature-description": "El mostra la veduda antecipada d'un riferiment quand che se passa con la maneta in sul so marcador. \n\nTen in cunt: Se te see 'dree a drovà i acessori [//en.wikipedia.org/wiki/Wikipedia:Tools/Navigation_popups Navigation popups] o i acessori [[mw:Special:MyLanguage/Reference Tooltips|Reference Tooltips]] te vedaret minga i vedude antecipade di riferiment."
}
